[
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-kanban",
  "obsidian-auto-link-title",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-emoji-toolbar",
  "omnisearch",
  "templater-obsidian",
  "tag-wrangler",
  "mermaid-tools",
  "advanced-random-note",
  "home-tab",
  "homepage",
  "shortcuts-extender",
  "obsidian-style-settings",
  "obsidian-hider",
  "nldates-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "excalibrain",
  "recent-files-obsidian",
  "graph-analysis",
  "obsidian-plantuml",
  "obsidian-hover-editor",
  "find-unlinked-files",
  "obsidian-git"
]